Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/vaarjelimmiedajvestaavroeh.html.tmx
Source language: sma
Languages: nob

source: Politihken aamhtese:
nob: Politisk sak:

source: Vaarjelimmiedajveståvroeh
nob: Se alle hendelser i saken

source: Saemiedigkie jïh Byjresevaarjelimmiedepartemente råårestallin jïh seamadin voenges vaarjelimmiedajveståvroeh sjïehtesjidh, mah aaj gorredieh saemieh leah meatan jaepien 2010.
nob: Sametinget og Miljøverndepartementet konsulterte seg fram til enighet om innføring av lokale verneområdestyrer, som også sikrer samisk deltakelse.

source: Tjïelteståvroeh, fylhkendigkie jïh Saemiedigkie vaarjelimmieståvrojde veeljieh.
nob: Verneområdestyrene velges av kommunestyre, fylkestinget og Sametinget.

source: Man stoerre ulmie dajve åtna saemien kultuvrese jïh jieliemasse aaj ulmiem åtna man gellie saemieh mah edtjieh meatan årrodh.
nob: Graden av samisk representasjon blir vurdert ut i fra områdets betydning for samisk kultur og næringsutøvelse.

source: Byjresedepartemente jïh Saemiedigkie råårestellieh gïeh edtjieh meatan årrodh (låhkoen bïjre), jïh dan saemien representasjovnen bïjre fïere guhten nasjovnaleståvrose.
nob: Miljøverndepartementet og Sametinget konsulterer om sammensetningen (antallet) og den samiske representasjonen for hvert enkelt nasjonalparkstyre.

source: Dïhte orre reeremeöörnege lea ILO-169 mietie aalkoealmetji bïjre, artihkele 15 nr. 1, gusnie staate diedtem åtna gorredidh saemieh leah meatan åtnosne, reeremisnie jïh vaarjelimmesne eatnemevierhtijste saemien dajvine.
nob: Den nye forvaltningsordningen er i tråd med ILO-169 om urfolk, artikkel 15 nr. 1 som forplikter staten til å sikre samisk deltaking ved bruk, forvaltning og bevaring av naturressursene i samiske områder.

source: Akte staateles vaarjelimmiedajvereerije edtja tjaelemesijjine årrodh fïerhten ståvrose.
nob: Sekretariatet for hvert styre skal ivaretas av en statlig ansatt verneområdeforvalter.

source: Vaarjelimmiedajveståvroeh edtjieh vaarjelimmiedajvide reeredh dej mieriej mietie mah leah vaarjelimmiemieriedimmesne nænnoestamme, dejnie Gånkan resolusjovnine mij vaarjelimmiemieriedimmiem lissehte, jïh aaj eatnemegellievoetelaaken nænnoestimmieh.
nob: Verneområdestyrene skal forvalte verneområder etter rammene i vedtatt verneforskrift med tilhørende Kongelig resolusjon som utfyller verneforskriften, samt naturmangfoldlovens bestemmelser.

source: Akte vihkeles barkoe dejtie ovmessie ståvrojde jïh voenges vaarjelimmiedajvereerijidie lea reeremesoejkesjh darjodh (jallh staeriedidh) vaarjelimmiedajvide.
nob: Et viktig arbeid for de ulike styrene og lokale verneområdeforvalterne er å utarbeide (eller revidere) forvaltningsplaner for verneområdene.

source: Reememesoejkesjh leah vihkeles barkoedïrregh dennie biejjieladtje reerememisnie, dovne aktem ellies jïh tjïelke reeremem åadtjodh, jïh gorredidh dah vaarjelimmieaarvoeh dajvesne gorresuvvieh.
nob: Forvaltningsplaner er viktige arbeidsredskaper i den daglige forvaltningen både for å få en enhetlig og tydelig forvaltning og for å sikre at verneverdiene i området ivaretas.

source: Akte reeremesoejkesje edtja akte dæjpeles viehkiedïrrege årrodh juktie vaarjelimmieåssjelem tjåadtjoehtidh jïh eadtjoestidh, jïh edtja naemhtie aaj tjïelke bïhkedassh vedtedh gosse edtja vaarjelimmien jïh åtnoen gaskem veeljedh dajvesne.
nob: En forvaltningsplan skal være et praktisk hjelpemiddel til å opprettholde og fremme verneformålet og skal således også gi klare retningslinjer for avveining mellom vern og bruk i område

source: Dah lïhtsegh mejtie Saemiedigkie nasjovnalepaarhkeståvrojde nammohte, leah saemien iedtjeladtjh goh jïjtse almetje ståvrosne.
nob: De medlemmene som Sametinget oppnevner til nasjonalparkstyrer representerer samiske interesser i kraft av sin egen person i styret.

source: Dah leah tjirkijinie dejstie saemien almetjijstie ståvrosne, dannasinie Saemiedigkie lea dejtie nammoehtamme.
nob: De representerer det samiske folket i styret fordi de er oppnevnt av Sametinget.

source: Men eah leah Saemiedigkien tjirkijinie ståvrosne, d. s. j. Saemiedigkie ij naan faamoem utnieh dejtie stilledh.
nob: Men de opptrer ikke på vegne av Sametinget i styret, d.v.s. at Sametinget har ingen instruksjonsmyndighet over dem.

source: Dah leah ståvrose veeljesovveme ihke Saemiedigkie veanhta dah sijhtieh saemien iedtjh gorredidh hijvenlaakan jïh ellieslaakan ståvroebarkosne.
nob: De er valgt til styret fordi Sametinget mener de vil ivareta samiske interesser på en god og helhetlig måte i styrearbeidet.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Sørsamisk

source: Phone: +47 908 39 663
nob: Tel.: +47 908 39 663
